/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Edit storage of the selected extension"; ObjectID = "7mv-0x-REl"; */
"7mv-0x-REl.ibExternalAccessibilityDescription" = "Edit storage of the selected extension";

/* Class = "NSMenuItem"; title = "Storage"; ObjectID = "7mv-0x-REl"; */
"7mv-0x-REl.title" = "Storage";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Reinstall the selected extension"; ObjectID = "80G-Z1-oMz"; */
"80G-Z1-oMz.ibExternalAccessibilityDescription" = "Reinstall the selected extension";

/* Class = "NSMenuItem"; title = "Reinstall"; ObjectID = "80G-Z1-oMz"; */
"80G-Z1-oMz.title" = "Reinstall";

/* Class = "NSButtonCell"; title = "Extensions"; ObjectID = "BOX-Kq-ZiI"; */
"BOX-Kq-ZiI.title" = "Extensions";

/* Class = "NSMenuItem"; title = "Reset to Default Settings"; ObjectID = "CoM-PR-kxs"; */
"CoM-PR-kxs.title" = "Reset to Default Settings";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Open homepage of the selected extension"; ObjectID = "FkG-Ks-q1v"; */
"FkG-Ks-q1v.ibExternalAccessibilityDescription" = "Open homepage of the selected extension";

/* Class = "NSMenuItem"; title = "Homepage"; ObjectID = "FkG-Ks-q1v"; */
"FkG-Ks-q1v.title" = "Homepage";

/* Class = "NSView"; Hz6-mo-xeY.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0] = "AdGuard Preferences - Extensions"; ObjectID = "Hz6-mo-xeY"; */
"Hz6-mo-xeY.ibExternalUserDefinedRuntimeAttributesLocalizableStrings[0]" = "AdGuard Preferences - Extensions";

/* Class = "NSMenuItem"; title = "Turn Off All Extensions"; ObjectID = "R04-C7-kDP"; */
"R04-C7-kDP.title" = "Turn Off All Extensions";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "More actions"; ObjectID = "UGv-ue-1DE"; */
"UGv-ue-1DE.ibExternalAccessibilityDescription" = "More actions";

/* Class = "NSTextFieldCell"; title = "AdGuard can extend the website functionality working as a userscript manager."; ObjectID = "UOG-tY-Abu"; */
"UOG-tY-Abu.title" = "AdGuard can extend the website functionality working as a userscript manager.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Uninstall extension"; ObjectID = "UTl-3G-ASl"; */
"UTl-3G-ASl.ibExternalAccessibilityDescription" = "Uninstall extension";

/* Class = "NSMenuItem"; ibExternalAccessibilityDescription = "Edit selected extension"; ObjectID = "X2n-mV-5nv"; */
"X2n-mV-5nv.ibExternalAccessibilityDescription" = "Edit selected extension";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "X2n-mV-5nv"; */
"X2n-mV-5nv.title" = "Edit";

/* Class = "NSMenuItem"; title = "Turn On All Extensions"; ObjectID = "e0y-ej-6aV"; */
"e0y-ej-6aV.title" = "Turn On All Extensions";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Extension list"; ObjectID = "gC7-ou-bdZ"; */
"gC7-ou-bdZ.ibExternalAccessibilityDescription" = "Extension list";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Additional actions"; ObjectID = "gJc-N4-rhA"; */
"gJc-N4-rhA.ibExternalAccessibilityDescription" = "Additional actions";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "h8Y-pH-hLZ"; */
"h8Y-pH-hLZ.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Install extension"; ObjectID = "xFs-I7-v2J"; */
"xFs-I7-v2J.ibExternalAccessibilityDescription" = "Install extension";
